# დავალება 
print(28+1996)
print(28-22)
print(28*15)
print(28/2)  #რატომ გამოაქვს გაყოფის დროს ათწილადი ?

print("levan" + " ""maritsashvili") 

number1 = 139
number2 = 28
print(number1 + number2)  #ტერმინალში გამოიტანა ჩემს მიერ მინიჭებული რიცხვების ჯამი

#ტერმინალი არის პლატფორმა რაც გამოიყენება (ჩემი აზრით) იმისთვის რომ ვნახოთ როგორ გაეშვება ჩვენს მიერ დაწერილი კოდი და ასევე აღმოვფხვრათ დაშვებული შეცდომები რაშიც ტერმინალი გვეხმარება გვაჩვენებს რომელ ლაინში გვაქვს დაშვებული შეცდომა 

#სტრინგი არის ნებისმიერი ასო, სიმბოლო ან ციფრი რომელიც მოქცეული იქნება ბრჭყალებში 
#მთელი რიცხვი არის სადაც არ არის გამოყენებული მძიმე  მთელი რიცხვი შეიძლება იყოს როგორც დადებითი ასევე უარყოფითი მაგ : x = 10 , y = 28  c = -25 და ა.შ. 